import React from 'react';
import "./TextImg.scss";

const TextImg = () => {
    return (
        <div className={"text"}>
            <p>
                Земля — третья по удалённости от Солнца планета Солнечной системы. Самая плотная, пятая по диаметру и
                массе среди всех планет Солнечной системы и крупнейшая среди планет земной группы, в которую входят
                также Меркурий, Венера и Марс. Единственное известное человеку в настоящее время тело во Вселенной,
                населённое живыми организмами.
            </p>
        </div>
    );
};

export default TextImg;